[
  {"id":1,"type":"challenge","description":"Guess how tall this location is, you must be within 15 percent. If you are wrong you must veto this card.","points":250},
  {"id":2,"type":"challenge","description":"Find someone playing a sport and join in for at least a minute.","points":200},
  {"id":3,"type":"challenge","description":"BATTLE CHALLENGE - Which team can get to the lowest elevation in 10 Min. This battle starts 5 minutes from now. You may plan your next move but not move to the higher point until the challenge starts.","points":400},
  {"id":4,"type":"challenge","description":"Take a picture with something from the 1800s","points":250},
  {"id":5,"type":"challenge","description":"Get a free sample.","points":225},
  {"id":6,"type":"challenge","description":"Find something that weighs exactly one pound","points":250},
  {"id":7,"type":"challenge","description":"Find fire.","points":225},
  {"id":8,"type":"challenge","description":"Touch ice in any form.","points":300},
  {"id":9,"type":"challenge","description":"Find a fancy car. The car’s MSRP must be above $100,000. Verify the price.","points":250},
  {"id":10,"type":"challenge","description":"Find a bilingual sign or bilingual information on something.","points":250},
  {"id":11,"type":"challenge","description":"Find someone wearing the same shoes as you or one of your teammates.","points":225},
  {"id":12,"type":"challenge","description":"Find a car with an expired inspection or registration.","points":200},
  {"id":13,"type":"challenge","description":"This challenge is completed automatically - no challenge. Move on.","points":0},
  {"id":14,"type":"challenge","description":"Get under a bridge or overpass.","points":250},
  {"id":15,"type":"challenge","description":"Use either an escalator or an elevator.","points":250},
  {"id":16,"type":"challenge","description":"Find Turkey. Could be the food, a picture of it, or the country in any way).","points":300},
  {"id":17,"type":"challenge","description":"Go birdwatching. You must find a bird and keep it in your sight/video for 1.5 Min straight. If you fail you must restart.","points":225},
  {"id":18,"type":"challenge","description":"BATTLE CHALLENGE - Which team can find a license plate from the furthest distance away (different state/country) in 15 min. Reveal at the end of the battle. This battle starts 5 minutes from now.","points":400},
  {"id":19,"type":"handicap","description":"You must wear your shoes on the wrong feet (right on left etc.) until you claim your next location.","points":0},
  {"id":20,"type":"challenge","description":"Get on any live stream/feed. Must be visible on the stream.","points":200},
  {"id":21,"type":"challenge","description":"Sign up to a rewards program under a fake name (Must be in person).","points":200},
  {"id":22,"type":"challenge","description":"Score a point in a pong game (like beer pong). You can create your own cup and ball or use real ones. Throw must be from 10 feet, you have 5 attempts. If you fail the card is vetoed.","points":225},
  {"id":23,"type":"challenge","description":"Find a flag from a foreign country. Can be a picture or depiction of one but must not be produced by you.","points":225},
  {"id":24,"type":"handicap","description":"One teammate must be blindfolded/eyes closed until you claim your next location.","points":0},
  {"id":25,"type":"challenge","description":"Find tire/burnout marks longer than 2 feet on a road.","points":200},
  {"id":26,"type":"challenge","description":"Find a street performer.","points":200},
  {"id":27,"type":"handicap","description":"During the next challenge, nobody on the team may use the internet whatsoever.","points":0},
  {"id":28,"type":"challenge","description":"BATTLE CHALLENGE - Who can go the fastest speed under only human power. You have 10 minutes. At the end show your best speed with a screenshot. The time starts 5 minutes from now.","points":400},
  {"id":29,"type":"challenge","description":"Photograph your partner from far away (0.25 Miles, must be visible but can be blurry).","points":225},
  {"id":30,"type":"challenge","description":"BATTLE CHALLENGE - First team to find a bird and confirm its species wins.","points":400},
  {"id":31,"type":"challenge","description":"Guess the price of a common item at a grocery store. Go to a grocery store and see how close you were. You must have been within 15% of the correct answer. If you fail the card is vetoed.","points":200},
  {"id":32,"type":"challenge","description":"Find a graffiti tag.","points":200},
  {"id":33,"type":"challenge","description":"Find a menu posted on a window of a restaurant.","points":200},
  {"id":34,"type":"challenge","description":"Make something float. It can be anything in any body of water.","points":200},
  {"id":35,"type":"challenge","description":"Drop something at least 10 feet below you.","points":200},
  {"id":36,"type":"challenge","description":"Take a picture with someone with over 3,000 instagram followers.","points":250},
  {"id":37,"type":"handicap","description":"One team member must only walk backwards until you claim your next location.","points":0},
  {"id":38,"type":"challenge","description":"Find seven things, each one being a different color of the rainbow. ROYGBIV.","points":200},
  {"id":39,"type":"challenge","description":"BATTLE CHALLENGE - Visit the most McDonalds in 15 minutes. The challenge starts in 5 minutes. The team with the most at the end of this time wins.","points":400},
  {"id":40,"type":"challenge","description":"Create a paper airplane and make it fly more than 10 feet. You have 5 attempts. If not completed, the card is vetoed.","points":275},
  {"id":41,"type":"challenge","description":"Snap something in half. It can be anything but must break into two distinct pieces. Only two pieces.","points":300},
  {"id":42,"type":"handicap","description":"Your team may not say any words containing the letter E for the next 10 Min. If you say a word containing E, you must halt all travel for 2.5 Min. Spin Again.","points":0},
  {"id":43,"type":"challenge","description":"Touch a banana.","points":250},
  {"id":44,"type":"challenge","description":"Find any depiction of a current or former US president.","points":225},
  {"id":45,"type":"challenge","description":"Find a car that is clearly not parked within the lines or close enough to the curb.","points":200},
  {"id":46,"type":"challenge","description":"Make a trucker or car driver honk their horn.","points":200},
  {"id":47,"type":"challenge","description":"BATTLE CHALLENGE - Which team can go through the most revolving doors in 10 minutes. Your time starts 5 minutes from now. You may only go through any given door once.","points":400},
  {"id":48,"type":"challenge","description":"Travel to the 3rd floor, or higher, of a building. (Ground floor is floor 1.)","points":200},
  {"id":49,"type":"handicap","description":"Your next .75 miles of transport must be under human power. (walk, bike).","points":0},
  {"id":50,"type":"challenge","description":"Cross a border, may be a borough border, or state border.","points":300}
]
